{
  "Meta.notfound.title": "Page not found",
  "Notfound.headline": "Page not found",
  "Notfound.text": "Oops",

  "Meta.frontpage.title": "Bytes and Brains",
  "Meta.frontpage.text": "Super-charge your software engineers with a team of experienced consultants. We are a full-stack team of data scientists and software engineers that specialize in machine learning, devops and web technologies.",
  "Meta.whatwedo.title": "What we do - Bytes and Brains",
  "Meta.whatwedo.text": "We help our customers take advantage of machine learning (AI), scientific programming, and scalable devops infrastructure. We help our customers turn state-of-the-art research into to robust, commercial software and take on advisory roles in data science teams.",
  "Meta.whoweare.title": "Who we are - Bytes and Brains",
  "Meta.whoweare.text": "We are your competitive advantage! We are engineers, programmers, project managers and user experience designers who likes to learn. Different roles with a common goal: to apply the newest technologies to contemporary needs.",
  "Meta.contact.text": "Get in touch! Do you have project for us? Give a short description of your project and we will contact you.",
  "Meta.contact.title": "Contact - Bytes and Brains",

  "Header.blog": "Blog",
  "Header.whatwedo": "What we do",
  "Header.whoweare": "Who we are",
  "Header.contact": "Contact",

  "Headline.overskrift": "New solutions for new problems",
  "Headline.tekst": "Super-charge your software engineers with a team of experienced ",
  "Typed.first": "Data Scientists.",
  "Typed.second": "Scientific Programmers.",
  "Typed.third": "DevOps specialists.",
  "Read.more.button.one": "Read more",

  "Pitch.tekst": "We transform scientific research into relevant, robust, and easy-to-use software.",
  "Checklist.punkt.et.fed": "We help",
  "Checklist.punkt.et": "our customers turn ideas into code. We use modern technologies to accelerate our customer's product development and transfer knowledge to our customer's technical teams with concise code, documentation, and training.",
  "Checklist.punkt.to.fed": "We are",
  "Checklist.punkt.to": "a full-stack team of data scientists, software engineers and user experience designers that specialize in machine learning, devops and web technologies. We contribute to several open source projects including",
  "Checklist.punkt.to.og": "and",
  "Checklist.punkt.tre.fed": "We love",
  "Checklist.punkt.tre": "to learn. We love to work with modern technologies. We love to work in diverse fields. Therefore we choose to be consultants. How can we help you?",
  "Checklist.button": "Free consultation",

  "What.we.do.step.tekst.one": "We provide data science consulting to help customers develop AI algorithms, web applications, and data-driven products. We design, implement, and integrate these solutions with our customer’s technology stack.",
  "What.we.do.step.tekst.two": "We specialize in turning scientific research into real software. We help customers in many fields including machine learning, medical image processing, geoinformation systems (GIS), data mining, and full-stack web development.",
  "What.we.do.step.tekst.three": "We help our customers with both on-premise and cloud-based DevOps architectures, continuous integration, and continuous deployment. We work with monolithic applications, microservice architectures, and serverless architectures.",
  "Trusted.by": "Trusted by",
  "Trusted.and.more": "and more!",

  "We.are.hiring": "We're hiring!",
  "Employee.one": "Scientific Programmer",
  "Employee.one.description": "Full-time - Copenhagen - Medical Image Processing, PACS integration, HL7 integration, C++, Python",
  "Employee.two": "Data Scientist",
  "Employee.two.description": "  Full-time - Copenhagen - Data Science, Deep Learning, Computer Vision, C++, Python",
  "Employee.three": "1x Student assistants",
  "Employee.three.description": "Part time - Copenhagen - iOS/Andriod app development, Java, Swift, HTML/JavaScript/CSS",

  "Footer.frontpage.headline": "How can we help you?",
  "Footer.frontpage.button": "Contact us now",
  "Footer.all.sites.tekst": "© 2018 Bytes & Brains IVS – All Rights Reserved – contact@bytesandbrains.com",
  "Footer.all.sites.address": "Ved Stadsgraven 9, kld. tv. 2300 København S – CVR: 38952137 - Phone: +45 42670301",

  "Cookie.consent.tekst": "This website uses cookies to ensure you get the best experience on our website.",
  "Cookie.consent.link": "See our cookie policy",
  "Cookie.consent.button": "Accept!",

  "Headline.we.transform": "We transform scientific research into easy to-use-software",
  "Headline.bodytext": "We help our customers take advantage of machine learning (AI), scientific programming, and scalable devops infrastructure",

  "Bodyleft.first": "We develop end-to-end machine learning (AI) pipelines, apply state-of-the art models to our customer’s problems, and integrate these solutions with our customer’s software stack. We also take on advisory roles data science teams.",
  "Headlineleft.first": "Machine Learning",
  "Keywordsleft.first": "Artificial Intelligence, Deep Learning, Data Science, Computer Vision, Natural Language Processing",
  "Headlineright.first": "Scientific Programming",
  "Keywordsright.first": "Research & Development, Geospatial Information Systems, Medical Image Processing",
  "Bodyright.first": "We help our customers turn state-of-the-art research into to robust, commercial software. We collaborate with researchers and contribute to source projects including TensorFlow (Google), h3 (Uber), eigen, and ITK (Kitware).",
  "Headlineleft.second": "DevOps",
  "Keywordsleft.second": "Continuous Integration, Continuous Delivery, Microservices, Serverless Computing, Infrastructure-as-code, Agile",
  "Bodyleft.second": "We help our customers build reliable, scalable, and efficient infrastructure to stay ahead of the competition. Having worked with both traditional and DevOps-enabled organizations, we understand both cultures and what it takes to transition from one to the other over time.",
  "Headlineright.second": "Full-stack Development",
  "Keywordsright.second": "Websites, Apps, APIs, Secure Authentication",
  "Bodyright.second": "From back-end to front-end, we help our customers develop web applications and iOS and Android apps. We work closely with our customers to understand their needs and deliver high-quality solutions that fit their needs.",

  "What.we.do.talks.headline": "Do you need an engaging speaker?",
  "What.we.do.talks.text": "Through our work we keep up with the latest developments in technology. Get in touch and let’s find out if we can do a talk that fits your audience.",
  "What.we.do.contact.button": "Contact us now",

  "We.are.your": "We are your competitive advantage",
  "Om.os.one.gold": "We like to learn.",
  "Om.os.one": "We founded Bytes & Brains because we are passionate about understanding and solving bigger problems.",
  "Om.os.two.gold": "We are curious.",
  "Om.os.two": "We like to see how we can use the newest technologies to do things better. We keep up with the progress in coding, consulting and creation of beautiful products.",
  "Om.os.three.gold": "We build solutions.",
  "Om.os.three": "With more than 30 years of programming experience, we build state-of-the-art solutions for today’s problems. We are engineers, programmers, project managers and user experience designers with a common goal: applying the newest technologies to our customer's needs.",

  "Sigurd.titel": "Software Engineer",
  "Sigurd.text": "Sigurd has an M.Sc. in physics. He has a special ability to solve puzzles and advanced technical problems, especially those related to image processing and analytical work. He is always ready to bridge the gap between code and client. Besides that, he is also a board member and founder of the Frederiksberg Game Club",
  "Emil.titel": "Software Engineer",
  "Emil.text": "Emil has an  M.Sc. in Medicine and Technology and has vast experience developing software for the healthcare sector, e.g. automated healthcare journals and image diagnostics. He has also developed medicinal apps for Android and iOS for automatic detection of cardiac arythmia and sleep stages.",
  "Valentin.titel": "Software Engineer",
  "Valentin.text": "Valentin is a physicist by heart, but has spent his education on coding. Since then he has been working in larger IT-corporations, mostly with PHP and Drupal. He also knows his way around frontend and JS APIs.",
  "Zacharias.titel": "Software Engineer",
  "Zacharias.text": "Zacharias has a B.Sc. in Computer Science and has worked with App development, GeoData and public data visualisation. He is a pro in C/C++, Python, Java and a lot of modern JS technologies - e.g. React, Redux and GraphQL.",
  "Oliver.titel": "Data Scientist",
  "Oliver.text": "Oliver has an M. Sc. in computer science. He focuses on keeping our solutions scalable and easy to hand over. He also has a creative ability to apply new APIs and libraries that saves time and effort. He specialises in data science, computer vision and automation.",
  "Benjamin.titel": "UX & Communication",
  "Benjamin.text": "Benjamin has an M.A. in Communication and IT. He contributes with User Experience Design, Project Management and Communication. Although he codes, Benjamin is 100% focused on the user. He also has a strange fascination with processes, and keeps internal stuff as smooth as possible in Bytes & Brains.",
  "Anders.titel": "Finance and Marketing",
  "Anders.text": "Anders is our excel champion. He creates our economic overviews and manages web and non-IT stuff at Bytes & Brains. Apart from that, he is also our marketing guy.",
  "Axel.titel": "Student Assistant",
  "Axel.text": "When he is not studying computer science at Copenhagen University, Axel is our student assistant. He works with Python, C and whatever else we try to throw at him. He works with analytics reasoning to turn raw data into usable insight.",

  "Contact.formular.headline": "Get in touch",
  "Contact.formular.text": "Do you have project for us? Give a short description of your project and we will get in touch",
  "Contactform.name": "Full name...",
  "Contactform.phone": "Phone number...",
  "Contactform.email": "E-mail address...",
  "Contactform.message": "Message..."
}
