{
  "Meta.notfound.title": "Page not found",
  "Notfound.headline": "Page not found",
  "Notfound.text": "Oops",

  "Meta.frontpage.title": "Bytes and Brains",
  "Meta.frontpage.text": "We are your competitive advantage",
  "Meta.whatwedo.title": "What we do",
  "Meta.whatwedo.text": "We help companies turn research into to robust, commercial software using artifical intelligence, scientific programming, and devops.",
  "Meta.whoweare.title": "Who we are",
  "Meta.whoweare.text": "We are your competitive advantage! We are engineers, programmers, project managers and user experience designers who likes to learn. Different roles with a common goal: to apply the newest technologies to contemporary needs.",
  "Meta.contact.text": "Get in touch! Do you have project for us? Give a short description of your project and we will contact you.",
  "Meta.contact.title": "Contact",
  "Meta.cookiepolicy.title": "Cookie-policy",
  "Meta.cookiepolicy.text": "Bytes & Brains cookie policy",

  "Header.blog": "Blog",
  "Header.whatwedo": "What we do",
  "Header.whoweare": "Who we are",
  "Header.contact": "Get in touch",

  "Headline.overskrift": "Your data is your competitive advantage",
  "Headline.tekst": "We unleash your data's full potential with ",

  "Read.more.button.one": "Read more",

  "Typed.first": "Artificial Intelligence",
  "Typed.second": "Data Science",
  "Typed.third": "DevOps",

  "Pitch.tekst": "We love working with data",
  "Checklist.punkt.et.fed": "What",
  "Checklist.punkt.et": "We are a team of data scientists that specialize in artifical intelligence, full-stack development, and devops.",
  "Checklist.punkt.to.fed": "How",
  "Checklist.punkt.to": "We provide data science consulting that helps you create efficient data-driven software. We design, implement, and integrate these solutions with your technology stack.",
  "Checklist.punkt.tre.fed": "Why",
  "Checklist.punkt.tre": " We love to learn. We love to work with modern technologies. We love to work in diverse fields. Therefore we choose to be consultants. How can we help you?",
  "Checklist.button": "Get in touch",

  "What.we.do.step.tekst.one": "We develop end-to-end artificial intelligence pipelines that solves real problems. Our data scientists can help you better use your data, improve your operations, and provide new services.",
  "What.we.do.step.tekst.two": "We specialize in turning scientific research into real software. We have experience in many fields including, medical image processing, geoinformation systems (GIS), data mining, and data visualization.",
  "What.we.do.step.tekst.three": "We can help you develop both on-premise and cloud-based DevOps architectures, continuous integration, and continuous deployment infrastrucure. We are experienced with monolithic-, microservice-, and serverless architectures.",
  "Trusted.by": "Trusted by",
  "Trusted.and.more": "and more!",

  "We.are.hiring": "We're hiring!",
  "Employee.one": "Scientific Programmer",
  "Employee.one.description": "Full-time - Copenhagen - Medical Image Processing, PACS integration, HL7 integration, C++, Python",
  "Employee.two": "Data Scientist",
  "Employee.two.description": "  Full-time - Copenhagen - Data Science, Deep Learning, Computer Vision, C++, Python",
  "Employee.three": "1x Student assistants",
  "Employee.three.description": "Part time - Copenhagen - iOS/Andriod app development, Java, Swift, HTML/JavaScript/CSS",

  "Footer.frontpage.headline": "How can we help you?",
  "Footer.frontpage.button": "Get in touch",
  "Footer.all.sites.address": "© 2018 Bytes & Brains ApS – All Rights Reserved – Ved Stadsgraven 9, kld. tv. 2300 København S ",
  "Footer.all.sites.contact": "Phone: +45 42 67 03 01 – Email: hello@bytesandbrains.com – CVR: 38952137",

  "Cookie.consent.tekst": "This website uses cookies to ensure you get the best experience on our website.",
  "Cookie.consent.link": "See our cookie policy",
  "Cookie.consent.button": "Accept!",

  "Whatwedo.Headline": "We turn data science into robust commercial software",

  "Bodyleft.first": "Uncovering deep insights from artificial intelligence requires a very particular set of skills. We show our customers how they can develop world-class predictive modeling capabilities and take artificial intelligence into their own hands",
  "Headlineleft.first": "Artifical Intelligence",
  "Keywordsleft.first": "Artificial Intelligence, Machine Learning, Deep Learning, Data Science, Computer Vision, Natural Language Processing",
  "Headlineright.first": "Scientific Programming",
  "Keywordsright.first": "Data Science, Geospatial Information Systems, Medical Image Processing",
  "Bodyright.first": "We help our customers turn research into to robust, commercial software. We collaborate with researchers and regularly contribute to source projects including TensorFlow (Google), h3 (Uber), eigen, and ITK (Kitware).",
  "Headlineleft.second": "DevOps",
  "Keywordsleft.second": "Amazon Web Services (AWS), Microsoft Azure, Google Cloud Platform (GCP), Continuous Integration, Continuous Delivery, Microservices, Serverless Computing, Infrastructure-as-code, Agile Development",
  "Bodyleft.second": "We help our customers build reliable, scalable, and efficient infrastructure to stay ahead of the competition. Having worked with both traditional and DevOps-enabled organizations, we understand both cultures and what it takes to transition from one to the other over time.",
  "Headlineright.second": "Full-stack Development",
  "Keywordsright.second": "Websites, Apps, APIs, Secure Authentication",
  "Bodyright.second": "From back-end to front-end, we help our customers deliver data-driven applications as web serverices and iOS/Android apps. We work closely with our customers to understand their needs.",

  "What.we.do.talks.headline": "Do you need an engaging speaker?",
  "What.we.do.talks.text": "Through our work we keep up with the latest developments in technology. Get in touch and let’s find out if we can do a talk that fits your audience.",
  "What.we.do.contact.button": "Get in touch",

  "We.are.your": "We are Bytes & Brains",
  "Om.os.one.gold": "We are",
  "Om.os.one": "a team of data scientists and software engineers on a mission to unleash the full potential of data. We take pride in concise code, clear documentation, and our ability to transfer knowledge to our customer's technical teams. ",
  "Om.os.two.gold": "We love",
  "Om.os.two": "working at Bytes & Brains because we built a productive, pleasant, and fun working environment. Our desire to define our own company culture was the main motivation for founding our company.",
  "Om.os.three.gold": "We learn",
  "Om.os.three": "about new technologies in data science everyday. We contribute to several open source projects including TensorFlow (Google), h3 (Uber), ITK (Kitware), and eigen. Learning is fun and our desire work in a learning environment was the second motivation for founding our company.",
  "Om.os.four.gold": "We like",
  "Om.os.four": "to work in diverse fields. Therefore we choose to be consultants. How can we help you?",

  "Kasper.titel": "Chief Executive Officer",
  "Kasper.text": "I am responsible for executing our strategy, supervising our data scientist on Artifical Intelligence projects, and ensuring that we have the best possible working environment. I have an MSc in Medicin & Technology and currently wrapping up my PhD thesis.",
  "Benjamin.titel": "Chief Operating Officer",
  "Benjamin.text": "I have a strange fascination with processes and project planning. I am responsible for the daily operation at Bytes & Brains and it is my responsibility that we reach our milestones on time and deliver what was promised. I have an MA Communication & IT.",
  "Anders.titel": "Chief Financial Officer",
  "Anders.text": "I am responsible for managing our finances and maintaing an overview of our economy. I am not a coder by profession but I really enjoy it and made this website with a little help from my friends. I am also responsible for marketing and advertising. I have a BSc Business & Economy.",
  "Sigurd.titel": "Data Scientist",
  "Sigurd.text": "I have a special ability to solve puzzles and technical problems, especially those related to image processing and analytical work. I love working with people and at Bytes & Brains and I am often the proverbial bridge between our clients and us. I have an MSc in physics.",
  "Emil.titel": "Data Scientist",
  "Emil.text": "I am quite experienced in developing software for the healthcare sector. For example, I developed applications for automated healthcare journals and image diagnostics and iOS/Android apps for automatic detection of cardiac arythmia and sleep stages. I have an MSc in Medicine & Technology.",
  "Valentin.titel": "Software Engineer",
  "Valentin.text": "I am a physicist by heart but have focused most of my degree on software development. I have worked in large IT organizations with both backend and frontend development. I have a BSc in physics.",
  "Zacharias.titel": "Software Engineer",
  "Zacharias.text": "My colleagues say my productiveness is superhuman. I would say I am simply well-versed in C/C++, Python, Java and a lot of modern JS technologies such as React, Redux and GraphQL. I have built many large software projects from scratch including content management systems, geospatial information systems and data visualisation tools. I have a BSc in Computer Science.",
  "Oliver.titel": "Data Scientist",
  "Oliver.text": "I focus on keeping our solutions scalable and easy to hand over. I love the creativity involved in implementing new APIs and libraries that save time and effort. I specialise in data science, computer vision and machine automation. I have an MSc in Computer Science.",
  "Axel.titel": "Student Assistant",
  "Axel.text": "I get to work on some really interesting projects at Bytes & Brains. Most of my time is spent programming Python, C++, and web services. I study Computer Science at the University of Copenhagen.",

  "Contact.formular.headline": "Get in touch",
  "Contact.formular.text": "Give a short description of your project and we will get in touch",
  "Contactform.name": "Full name...",
  "Contactform.phone": "Phone number...",
  "Contactform.email": "E-mail address...",
  "Contactform.message": "Message..."
}
